Repository: ubports/ubports-app
Catalog: po/*.po
Languages: cs, fi, fr, he, id, it, nb, pl, pt, ru, sc, sq, tr, ug, zh_cn

source: About the App
cs: O aplikaci
fi: Tietoja sovelluksesta
fr: À propos de l'application
he: על אודות היישומון
id: Tentang Aplikasi
it: A proposito dell'applicazione
nb: Om dette programmet
pl: Informacje o aplikacji
pt: Sobre a App
ru: О приложении
sc: Informatziones de s'aplicatzione
sq: Rreth App
tr: Uygulama Hakkında
ug: ئەپ ھەققىدە
zh_cn: 关于应用

source: %1 App
fi: %1-sovellus
fr: Application %1
he: יישומון %1
id: %1 Aplikasi
nb: %1 program
pl: %1 Aplikacja
ru: Приложение %1
sc: App %1
tr: %1 Uygulama
zh_cn: %1 程序

source: Version:
cs: Verze:
fi: Versio:
he: גרסה:
id: Versi:
it: Versione:
nb: Versjon:
pl: Wersja:
pt: Versão:
ru: Версия:
sc: Versione:
sq: Versioni:
tr: Sürüm:
ug: نەشىرى :
zh_cn: 版本：

source: UBports is an international community of developers and users who wish to keep Ubuntu Touch alive. The project was founded by Marius Gripsgard in 2015 as a place where developers can talk and learn from each other and help bring Ubuntu to more devices as a team. After Canonical announced the end of their support for Ubuntu Touch, the operating system was picked up by the community. The resonance has been fantastic and our community is growing rapidly.
cs: UBports je mezinárodní komunitou vývojářů a uživatelů, kteří chtějí udržet Ubuntu Touch živý. Projekt založil Marius Gripsgard v roce 2015 s cílem vytvoření prostředí ve kterém by vývojáři mohli společně sdílet a učit se jeden od druhého a zároveň společně jako tým zpřístupnit Ubuntu pro více zařízení. Poté, co společnost Canonical oznámila ukončení podpory pro systém Ubuntu Touch, byl operační systém převzat komunitou. Ohlas byl fantastický a naše komunita rychle roste.
fi: UBports on kansainvälinen yhteisö kehittäjiä ja käyttäjiä, jotka haluavat pitää Ubuntu Touchin elossa. Projektin perusti Marius Gripsgard vuonna 2015, tavoitteena oli yhdistää kehittäjät ja tuoda Ubuntu yhä useammalle laitteelle yhteisvoimin. Kun Canonical ilmoitti lopettavansa tuen Ubuntu Touchille, yhteisö otti vastuun käyttöjärjestelmän kehittämisestä ja ylläpitämisestä. Vastaanotto on ollut myötämielistä ja yhteisö kasvaa jatkuvasti.
fr: UBports est une communauté internationale de développeurs et d'utilisateurs qui souhaitent maintenir Ubuntu Touch en vie. Le projet a été lancé par Marius Gripsgard en 2015 comme un lieu où les développeurs pourraient discuter et apprendre les uns des autres pour aider à déployer Ubuntu sur plus d'appareils en tant qu'équipe. Après l'annonce par Canonical de la fin de leur prise en charge d'Ubuntu Touch, le système d'exploitation a été repris par la communauté. Le retour a été fantastique et notre communauté grandit rapidement.
he: UBports זאת קהילה בינלאומית של מפתחים ומשתמשים שרוצים לשמור על Ubuntu Touch פעילה. הפרויקט נוצר ע״י Marius Gripsgard בשנת 2015 כמקום שיאפשר למפתחים לדון וללמוד אחד מהשני וכצוות לעזור אובונטו להגיע ליותר מכשירים. לאחר ש־Canonical הודיעה על הסרת התמיכה שלהם ב־Ubuntu Touch, לקחה הקהילה את מערכת ההפעלה תחת חסותה ומאז הקהילה גדלה בקצב מהיר ביותר.
id: UBports merupakan komunitas developer dan pengguna internasional yang ingin Ubuntu Touch tetap hidup. Proyek ini didirikan oleh Marius Gripsgard pada tahun 2015 sebagai tempat dimana developer bisa berbicara dan belajar dari orang lain dan membantu membawa Ubuntu ke lebih banyak perangkat sebagai tim. Setelah Canonical mengumumkan akhir dukungannya untuk Ubuntu Touch, sistem operasinya diambil oleh komunitas. Resonansinya sangat fantastis dan komunitas kami berkembang pesat.
it: UBports è una comunità internazionale di sviluppatori ed utenti che desiderano mantenere vivo Ubuntu Touch. Il progetto è stato fondato da Marius Gripsgard nel 2015 come un ritrovo dove gli sviluppatori potessero parlare tra loro, migliorarsi e aiutare a portare Ubuntu su molti dispositivi operando come team. In seguito all'annuncio di Canonical della fine del supporto ad Ubuntu Touch, il sistema è stato adottato dalla comunità. La risonanza è stata fantastica e la nostra comunità sta crescendo rapidamente.
nb: UBports er et internasjonalt gemenskap av utviklere og brukere som ønsker å holde Ubuntu Touch i live. Prosjektet ble grunnlagt av Marius Gripsgard i 2015 som et sted der utviklere kan snakke og lære fra hverandre og bringe Ubuntu til flere enheter som et lag. Etter at Canonical kunngjorde at de trakk støtten av Ubuntu Touch, ble operativsystemet plukket opp av fellesskapet. Tilbakemeldingen har vært fantastisk, og det vokser raskt.
pl: UBports jest międzynarodową społecznością deweloperów i użytkowników, którzy chcą utrzymać Ubuntu Touch przy życiu. Projekt został założony przez Mariusa Gripsgarda w 2015 roku jako miejsce, w którym programiści mogą rozmawiać i uczyć się od siebie nawzajem i pomagać w dostarczaniu Ubuntu więcej urządzeń jako zespołu. Po ogłoszeniu przez Canonical zakończenia wsparcia dla Ubuntu Touch, system operacyjny został odebrany przez społeczność. Rezonans był fantastyczny, a nasza społeczność szybko rośnie.
pt: O UBports é uma comunidade internacional de desenvolvedores e utilizadores que desejam manter o Ubuntu Touch vivo. O projeto foi fundado por Marius Gripsgard em 2015 como um espaço onde os desenvolvedores podem falar e aprender mutuamente e ajudar-se para trazer o Ubuntu para mais dispositivos enquanto uma equipa. Após a Canonical ter anunciado o fim do suporte ao Ubuntu Touch, a comunidade decidiu continuar o trabalho. A ressonância tem sido fantástica e a nossa comunidade continua a crescer rapidamente.
ru: UBports - это международное сообщество разработчиков и пользователей, которые хотят видеть проект Ubuntu Touch «живым». Проект UBports был основан Мариусом Грипсгардом (Marius Gripsgard) в 2015 году в качестве площадки для общения и обмена опытом разработчиков, которые как одна команда работали над портированием Ubuntu на различные устройства. После того, как компания Каноникал (Canonical) объявила о завершении поддержки Ubuntu Touch, дальнейшая разработка этой операционной системы была подхвачена и продолжена сообществом. Резонанс был и остаётся фантастическим, и наше сообщество очень быстро растёт.
sc: UBports est una comunidade internatzionale de isvilupadores e utentes chi disìgiant mantènnere biu Ubuntu Touch. Su progetu est istadu fundadu dae Marius Gripsgard in su 2015 comente logu de adòbiu in ue is isvilupadores poderent faeddare, si megiorare e agiudare a batire Ubuntu in dispositivos medas traballende comente iscuadra. A pustis de s'annùntziu de Canonical de sa fine de su suportu a Ubuntu Touch, su sistema est istadu adotadu dae sa comunidade. Sa risonàntzia est istada fantàstica e sa comunidade nostra est creschende in manera lestra.
sq: UBports është një bashkësi ndërkombëtare e zhvilluesve dhe përdoruesve që duan të mbajnë të gjallë Ubuntu Touch. Projekti u themelua në vitin 2015 nga Marius Gripsgard për t'u dhënë zhvilluesve një vend për të ndihmuar dhe zhvilluar pajisje të reja si ekip. Pasi Canonical njoftoi fundin e Ubuntu Touch, sistemi operativ u miratua nga komuniteti. Përgjigjja ishte e madhe dhe komuniteti ynë u rrit me shpejtësi.
tr: UBports, Ubuntu Touch'ı canlı tutmak isteyen geliştiriciler ve kullanıcılar için uluslararası bir derstir. Proje Marius Gripsgard tarafından 2015 yılında geliştiricilerin birbirlerinden konuşabildikleri ve öğrenebildiği ve Ubuntu'yu ekip olarak daha fazla cihaza getirmesine yardımcı olan bir yer olarak kuruldu. Canonical Ubuntu Touch'a verdikleri desteğin sona erdiğini açıkladıktan sonra işletim sistemi topluluk tarafından alındı. Rezonans harika oldu ve toplumumuz hızla büyüyor. Dilimize oardacn sayesinde kazandırılıyor.

source: It's our goal to keep Ubuntu Touch alive on all existing devices. While keeping all its good and beautiful parts, we want to reshape Ubuntu Touch to make it the operating system we want to use on a daily basis. Ubuntu is Linux for human beings, and Ubuntu Touch brings this spirit to mobile devices. We want to turn Ubuntu Touch into a true Linux distribution for mobile devices, while keeping its simple and elegant design.
cs: Naším cílem je udržet Ubuntu Touch živým na všech stávajících zařízeních. Přestože chceme zachovat všechny aktuálně dobré a pěkné prvky, chceme Ubuntu Touch přetvořit, aby se stal operačním systémem, který chceme denně používat. Ubuntu je Linux pro lidi a Ubuntu Touch přináší tuto myšlenku i do mobilních zařízení. Přejeme si, aby se Ubuntu Touch stal skutečnou distribucí Linuxu pro mobilní zařízení, a zároveň si zachoval svůj jednoduchý a elegantní design.
fi: Tavoitteemme on pitää Ubuntu Touch käytettävänä kaikilla tällä hetkellä tuetuilla laitteilla. Haluamme muokata Ubuntu Touchia vastaamaan päivittäisiä tarpeitamme, mutta samalla pitää käytössä hyväksi todetut toiminnot. Ubuntu on Linux ihmisille, ja Ubuntu Touch tuo tämän ajatusmaailman mobiililaitteille. Haluamme luoda Ubuntu Touchista todellisen Linux-jakelun mobiililaitteille samalla säilyttäen yksinkertaisen ja nykyaikaisen designin.
fr: C'est notre but de maintenir Ubuntu Touch en vie sur tous les appareils existants. En parallèle de garder tous ses meilleurs aspects, nous voulons repenser Ubuntu Touch pour en faire le système d'exploitation que nous souhaitons utiliser au quotidien. Ubuntu, c'est Linux pour les êtres humains et Ubuntu Touch apporte cet esprit aux appareils mobiles. Nous voulons transformer Ubuntu Touch en une vraie distribution Linux pour les appareils mobiles, tout en gardant sa conception simple et élégante.
id: Ini tujuan kami untuk terus membuat Ubuntu Touch hidup pada perangkat yang tersedia. Sambil menjaga semua bagian yang baik dan yang indah, kami ingin membentuk kembali Ubuntu Touch untuk membuat sistem operasi yang kita mau pakai untuk kehidupan sehari-hari. Ubuntu adalah Linux untuk manusia dan Ubuntu Touch membawa semangat ini ke perangkat seluler. Kami ingin membuat Ubuntu Touch menjadi distribusi LInux yang sebenarnya untuk perangkat seluler, sambil menjaga tampilannya yang sedehara dan elegan.
it: Il nostro obiettivo è di mantenere Ubuntu Touch vivo su tutti i dispositivi esistenti. Mentre manteniamo tutte le buone e belle parti, vogliamo rimodellare Ubuntu Touch per farene il sistema operativo che vorremmo usare tutti i giorni. Ubuntu è Linux per gli esseri umani, e Ubuntu Touch vuol portare questo spirito su tutti i dispositivi mobili. Vogliamo quindi convertire Ubuntu Touch in un vera e propria distribuzione Linux per dispositivi mobili, mantenendo sempre le sue sagome semplici ed eleganti.
nb: Det er vårt mål å holde Ubuntu Touch i live på alle eksisterende enheter. Mens det å holde ved like er gode og fine deler, ønsker vi å omforme Ubuntu Touch for å gjøre det til det operativsystemet vi ønsker i det daglige. Ubuntu er Linux for mennesker, og Ubtuntu Touch bringer denne ånden til mobile enheter. Vi ønsker å gjøre Ubuntu Touch til en sann Linux-distribusjon for mobile enheter, samtidig som vi beholder dets enkle og elegante design.
pl: Naszym celem jest utrzymanie Ubuntu Touch na wszystkich istniejących urządzeniach. Zachowując wszystkie swoje dobre i piękne części, chcemy zmieniać strukturę Ubuntu Touch, aby uczynić ją systemem operacyjnym, z którego chcemy korzystać codziennie. Ubuntu to Linux dla ludzi, a Ubuntu Touch wprowadza ten duch na urządzenia przenośne. Chcemy, aby Ubuntu Touch stał się prawdziwą dystrybucją Linuksa dla urządzeń przenośnych, zachowując prosty i elegancki wygląd.
pt: O nosso objetivo é manter o Ubuntu Touch vivo em todos os dispositivos atuais. Equanto queremos manter as suas partes distintivas, desejamos também redesenhar para o tornar num sistema que queremos usar diariamente. O Ubuntu é Linux para seres humanos, e o Ubuntu Touch trás esse espírito para os telefones. Queremos fazer do Ubuntu Touch uma distribuição Linux para dispositivos móveis, mantendo a simplicidade e elegância.
ru: Наша цель - продолжить развитие Ubuntu Touch на всех текущих устройствах. Мы хотим переделать Ubuntu Touch в операционную систему, которой хочется пользоваться на ежедневной основе, сохранив при этом все хорошие и красивые части системы. Ubuntu - это GNU/Linux для людей, а Ubuntu Touch переносит этот дух в мобильные устройства. Мы хотим сделать Ubuntu Touch настоящим дистрибутивом GNU/Linux для мобильных устройств, сохранив при этом её простой и элегантный дизайн.
sc: S'obietivu nostru est de mantènnere Ubuntu Touch biu in totus is dispositivos chi esistent. Mentras mantenimus totu su bellu, bolimus donare una forma noa a S'Ubuntu Touch pro nde fàghere su sistema operativu chi diamus bòlere impreare cada die. Ubuntu est Linux pro is èsseres umanos, e Ubuntu Touch batit custu ispìritu in totus is dispositivos mòbiles. Bolimus fàghere de Ubuntu Touch una distributzione vera pro is dispositivos mòbiles, mantenende su disignu suo, simpre e elegante.
sq: Qëllimi ynë është që të mbajmë të gjallë Ubuntu touch për të gjitha pajisjet ekzistuese. Duke ruajtur karakteristikat e mira, ne duam të zgjerojmë Ubuntu Touch në një sistem të përditshëm të përdorshëm. Ubuntu është Linux për njerëzit dhe Ubuntu Touch sjell këtë mendje në pajisjet mobile. Ne duam të transformojmë Ubuntu Touch në një Linux të vërtetë për pajisjet mobile, duke ruajtur dizajnin e thjeshtë dhe elegante.
tr: Amacımız Ubuntu Touch'ı tüm mevcut cihazlarda canlı tutmaktır. İyi ve güzel parçalarından istifade ederken, günlük olarak kullanmak istediğimiz işletim sistemini oluşturmak için Ubuntu Touch'ı yeniden şekillendirmek istiyoruz. Ubuntu, insanlar için Linux'dur ve Ubuntu Touch, bu ruhu mobil cihazlara getirir. Basit ve zarif tasarımını koruyarak Ubuntu Touch'ı mobil cihazlar için gerçek bir Linux dağıtımı haline getirmek istiyoruz.
zh_cn: 我们的目标是让 Ubuntu Touch 在所有现有的设备上保持活跃。在保持所有优越成分的同时，我们想要重塑 Ubuntu Touch，使它成为我们日常想要使用的操作系统。Ubuntu 是人类的 Linux，Ubuntu Touch 把这种精神带到了移动设备上。我们想要把 Ubuntu Touch 变成移动设备上真正的Linux 发行版，同时保持其简单而优雅的设计。

source: This program is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation, either version 3 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the <a href='https://www.gnu.org/licenses/gpl-3.0.en.html'>GNU General Public License</a> for more details.
cs: Tento program je svobodný software: můžete ho sdílet anebo upravovat za podmínek GNU General Public License, zveřejněné Free Software Foundation, pod licencí ve verzi 3, anebo (dle vaší volby) pod jakoukoli pozdější verzí. Tento program je distribuován v naději, že bude užitečný, avšak BEZ JAKÉKOLI V ZÁRUKY; a to i bez předpokládané záruky OBCHODOVATELNOSTI nebo VHODNOSTI PRO KONKRÉTNÍ ÚČEL. Další podrobnosti naleznete na stránkách <a href='https://www.gnu.org/licenses/gpl-3.0.en.html'> 1 GNU General Public Licence </a> 2 .
fr: Ce programme est un logiciel libre : vous pouvez le redistribuer et/ou le modifier suivant les termes de la Licence Publique Générale GNU tels que publiés par la Fondation du Logiciel Libre (Free Software Foundation), soit selon la version 3 de la licence, soit (à votre convenance) toute version ultérieure. Ce programme est distribué dans l'espoir d'être utile, mais SANS AUCUNE GARANTIE ; sans même la garantie implicite d'une possible VALEUR MARCHANDE ou d'une ADÉQUATION À UN BESOIN PARTICULIER. Référez-vous à la <a href='https://www.gnu.org/licenses/gpl-3.0.fr.html'>License Publique Générale GNU</a> pour plus de détails.
id: Program ini merupakan program gratis: Anda dapat menyebarkannya dan/atau memodifikasinya dibawah lisensi GNU General Public License yang dipublikasikan oleh Free Software Foundation, baik versi 3 dari Lisensinya, atau (sesuai pilihan Anda) versi yang lebih baru. Program ini didistribusikan dengan harapan akan bermanfaat, tetapi TANPA JAMINAN APAPUN; tanpa jaminan garansi DAPAT DIPERDAGANGKAN atau KESESUAIAN UNTUK TUJUAN TERTENTU. Lihat <a href='https://www.gnu.org/licenses/gpl-3.0.en.html'>GNU General Public License</a> untuk info selengkapnya.
it: Questo programma è un software libero: puoi redistribuirlo e/o modificarlo in base ai termini della GNU General Public License come pubblicato dalla Free Software Foundation, o dalla versione 3 della Licenza, o (a tua opzione) qualsiasi versione successiva. Questo programma è distribuito nella speranza sia utile, ma SENZA ALCUNA GARANZIA; Senza neanche la garanzia implicita di COMMERCIABILITA o UTILIZZO PER USI PARTICOLARI. Consulta la<a href='https://www.gnu.org/licenses/gpl-3.0.en.html'>GNU General Public License</a> per ottenere maggiori informazioni.
nb: Dette programmet er fri programvare: Du kan redistribuere det og/eller endre det i henhold til vilkårene i GNU General Public-lisensen, som publisert av Free Software Foundation, enten versjon 3 av lisensen, eller (på eget initiativ,) enhver senere versjon. Dette programmet kommer deg i hende i håp om at det er nyttig, men UTEN NOEN FORM FOR GARANTI; selv uten implisitt garanti om SALGBARHET eller EGNETHET FOR ET GITT FORMÅL. Sjekk <a href='https://www.gnu.org/licenses/gpl-3.0.en.html'>GNU General Public-lisensen</a> for flere detaljer.
pl: Ten program jest wolnym oprogramowaniem: możesz go redystrybuować i modyfikować zgodnie z warunkami GNU General Public License opublikowanymi przez Free Software Foundation, wersją 3 licencji lub (dowolną inną wersją). Ten program jest rozpowszechniany w nadziei, że będzie to przydatne, ale BEZ ŻADNEJ GWARANCJI; bez nawet domniemanej gwarancji SPRZEDAWANIA lub PRZYDATNOŚCI DO OKREŚLONEGO CELU. Szczegółowe informacje można znaleźć w <a href='https://www.gnu.org/licenses/gpl-3.0.en.html'> General Public Licence GNU </a>.
pt: Este programa é um software livre: você pode redistribuí-lo e/ou modificá-lo Nos termos da GNU General Public License, conforme publicado pela Free Software Foundation, seja a versão 3 da Licença, ou (na sua opção) qualquer versão anterior. Este programa é distribuído com a esperança de que seja útil, mas SEM QUALQUER GARANTIA; Sem sequer a garantia implícita de COMERCIALIZAÇÃO ou APTIDÃO PARA UM DETERMINADO PROPÓSITO. Veja a <a href='https://www.gnu.org/licenses/gpl-3.0.en.html'>Licença Pública Geral GNU</a> para mais detalhes.
ru: Эта программа является свободным программным обеспечением: вы можете распространять ее и (или) изменять, соблюдая условия Генеральной публичной лицензии GNU, опубликованной Фондом свободного программного обеспечения; либо редакции 3 Лицензии, либо (на Ваше усмотрение) любой редакции, выпущенной позже. Эта программа распространяется в расчете на то, что она окажется полезной, но БЕЗ КАКИХ-ЛИБО ГАРАНТИЙ, включая подразумеваемую гарантию КАЧЕСТВА либо ПРИГОДНОСТИ ДЛЯ ОПРЕДЕЛЕННЫХ ЦЕЛЕЙ. Ознакомьтесь с <a href='https://www.gnu.org/licenses/gpl-3.0.ru.html'>Генеральной публичной лицензией GNU</a> для получения более подробной информации.
sc: Custu programma est lìberu: ddu podes distribuire o modificare segundu is tèrmines de sa Lissèntzia Pùblica Generale GNU publicada dae sa Free Software Foundation, o dae sa versione 3 de sa Lissèntzia, o calesi siat versione fatante (a critèriu tuo). Custu programma est distribuidu cun s'ispera chi siat ùtile, ma SENA NIUNA GARANTZIA; fintzas sena sa garantzia implìtzita de CUMMERZIABILIDADE o IMPREU PRO USOS PARTICULARES. Consulta sa<a href='https://www.gnu.org/licenses/gpl-3.0.en.html'>Lissèntzia Pùblica Generale GNU</a> pro otènnere informatziones in prus.
sq: Ky program është softuer i lirë: mund të ndahet dhe / ose redaktohet në përputhje me Licencën e Përgjithshme Publike GNU siç publikohet nga Fondacioni i Software-it të Lirë. Ose në versionin 3 ose në ndonjë version të mëvonshëm. Ky program shpërndahet me shpresën se është e dobishme, por pa asnjë GARANCI; duke përfshirë pa garancitë e nënkuptuara të tregtueshmërisë ose maturisë për një qëllim të caktuar. Lexoni <a href='https://www.gnu.org/licenses/gpl-3.0.en.html'> 1GNU General Public License</a> 2 for more details.
tr: Bu program ücretsiz bir yazılımdır: onu yeniden dağıtıp / veya GNU Genel Kamu Lisansı koşulları altında, Free Software Foundation tarafından yayımlanan lisansın sürüm 3'üne veya (isteğe bağlı olarak) sonraki herhangi bir sürümüne göre değiştirebilirsiniz. Bu program, yararlı olacağı umuduyla dağıtılır ancak herhangi bir garantisi olmadan; BELİRLİ BİR AMACA UYGUNLUK VEYA SATILABİLİRLİK HAKKINDA ZIMNİ ZIMNİ UYARILAR. Bak <a href='https://www.gnu.org/licenses/gpl-3.0.tr.html'>GNU Genel Kamu Lisansı </a> 'na başvurun.
ug: تەرجىمان : يەرلىكلەشتۈرۈش ئۈچۈن تەستىق بۇلۇش كېرەك
zh_cn: 本程序为自由软件：在自由软件基金会发布的 GNU 通用公共许可证的条款约束下，您可以对其进行再发布及修改。协议版本为第三版(或随您)更新的版本。我们希望发布的这款程序有用，但没有保证；甚至无法保证它的经济价值和合适的用途。请查阅<a href='https://www.gnu.org/licenses/gpl-3.0.en.html'> GNU通用公共许可证 </a>获取更多细节。

source: SOURCE
cs: ZDROJ
fi: LÄHDE
fr: Code source
he: מקור
id: KODE SUMBER
it: FONTE
nb: KILDE
pl: ŹRÓDŁO
pt: FONTE
ru: ИСХОДНЫЙ КОД
sc: ORÌGINE
sq: Burimi
tr: KAYNAK
ug: ئەسلى كود
zh_cn: 源码

source: ISSUES
cs: CHYBY
fi: ONGELMAT
fr: Anomalies
he: תקלות
id: MASALAH
it: PROBLEMI
nb: Problemer
pl: PROBLEMY
pt: ERROS
ru: ПРОБЛЕМЫ
sc: PROBLEMAS
sq: PROBLEMET
tr: SORUNLAR
ug: مەسىللەر
zh_cn: 问题

source: DONATE
cs: PŘISPĚT
fi: LAHJOITA
fr: Faire un don
he: תרומה
id: DONASI
it: DONARE
nb: Doner
pl: DAROWIZNA
pt: DOAR
ru: ПОЖЕРТВОВАТЬ
sc: DONARE
sq: DONATO
tr: BAĞIŞ
ug: ئىئانە
zh_cn: 捐赠

source: Copyright (c) 2017 UBports <ubports.com>
fi: Tekijänoikeus (c) 2017 UBports <ubports.com>
he: כל הזכויות שמורות (c) 2017 ל־UBports‏ <ubports.com>
id: Hak Cipta (c) 2017 UBports <ubports.com>
pt: Direitos de autor (c) 2017 UBports <ubports.com>
sc: Diritu de autore (c) 2017 UBports <ubports.com>
sq: Të gjitha drejtat e rezërvuara (c) 2017 UBports <ubports.com>
tr: Telif Hakkı (c) 2017 UBports <ubports.com>
ug: بارلىق ھۇقۇق تەۋە (C) 2017 UBports <ubports.com>
zh_cn: 版权所有 (C) 2017 UBports <ubports.com>

source: Maintained by
cs: Udržováno
fi: Ylläpitäjä
fr: Maintenu par
he: מתחזקים
id: Dikelola oleh
it: Mantenuto da
nb: Vedlikeholdes av
pl: Utrzymywane przez
pt: Mantido por
ru: Поддерживается
sc: Mantènnidu dae
sq: Këshilluar nga
tr: Tarafından
ug: ئاسرىغۇچى
zh_cn: 维护

source: Welcome to %1!
cs: Vítejte na %1!
fi: Tervetuloa %1iin!
fr: Bienvenue dans %1 !
he: ברוך בואך ל־UBports!
id: Selamat Datang di %1!
it: Benvenuto su %1!
nb: Velkommen til %1!
pl: Witamy w %1!
pt: Bem-vindo ao %1!
ru: Добро пожаловать в %1!
sc: Ti donamus su benebènnidu a %1!
sq: Mirësevini tek %1!
tr: %1 'e hoşgeldiniz!
zh_cn: 欢迎来到 %1！

source: We can change the future! Let's innovate and dream again.
cs: Budoucnost můžeme změnit! Pojďme společně zkusit znovu snít a zdokonalovat.
fi: Voimme muuttaa tulevaisuutta! Innovoidaan ja unelmoidaan jälleen.
fr: Nous pouvons changer le futur! Innovons et rêvons encore une fois.
he: אנו יכולים לשנות את העתיד! בואו נחדש ונחלום בשנית.
id: Kita dapat merubah masa depan! Mari berinovasi dan bermimpi lagi.
it: Possiamo cambiare il futuro! Innoviamo e sognamo ancora.
nb: Vi kan forandre fremtiden! La oss innovere og drømme igjen.
pl: Możemy zmienić przyszłość! Bądźmy innowacyjni i marzmy znowu.
pt: Nós podemos mudar o futuro! Vamos inovar e sonhar de novo.
ru: Мы можем изменить будущее! Давайте снова изобретать и мечтать.
sc: Podimus mudare su chi at a bènnere! Ajò ca sighemus a rinnovare e bisare.
sq: Ne mund ta ndryshojmë të ardhmen! Le të ëndërrojmë përsëri.
tr: Geleceği değiştirebiliriz! Yenilik yapalım ve tekrar hayal edelim.
zh_cn: 我们能够改变未来！让我们再次创想展望。
