Repository: ubports/ubports-app
Catalog: po/*.po
Languages: cs, fi, fr, he, id, it, nb, pl, pt, ru, sc, sq, tr, ug, zh_cn

source: UBports builds the most private and innovative experience. It is limited in potential only by what you - the community member - can dream. Regain control of your device and personal data. You have choice and freedom with UBports.
cs: UBports pracuje na vytvoření nejbezpečnějšího a nejmodernějšího uživatelského prostředí. Jeho možnosti omezuje pouze Vaše vlastní představivost. Obnovte znovu kontrolu nad Vaším zařízením a osobními údaji. S UBports získáte zpět možnost volby a svobody.
fi: Ubports rakentaa turvallisinta ja innovatiivisinta kokemusta. Se rajoittuu ainoastaan siihen mistä sinä - yhteisön jäsen - voit unelmoida. Ota takaisin täysi hallinta laitteeseesi ja henkilökohtaisiin tietoihisi. Sinulla on vapaus valita UBportsin kanssa.
fr: UBports bâtit la plus personnelle et innovante des expériences. Son potentiel est uniquement limité par ce que vous - les membres de la communauté - pouvez imaginer. Reprenez le contrôle de votre appareil et de vos données personnelles. Vous avez le choix et la liberté avec UBports.
id: UBports membangun pengalaman yang paling tersendiri dan inovatif. Ini terbatas dalam potensi hanya dengan apa yang Anda - anggota komunitas - dapat impikan. Dapatkan kembali kontrol perangkat dan data pribadi Anda. Anda memiliki pilihan dan kebebasan dengan UBports.
it: UBports costruisce la più privata ed innovativa esperienza d'uso. Il suo potenziale è limitato solo da ciò che tu - il membro della comunità - puoi sognare. Recupera il controllo del tuo dispositivo e dei tuoi dati personali. Hai scelta e libertà con UBports.
nb: UBports bygger den mest private og innovative opplevelsen. Det er begrenset i potensial bare av det du - samfunnsmedlemmet - kan drømme. Få kontroll over enheten din og dine personlige data. Du har valg og frihet med Uports.
pl: UBports buduje najbardziej prywatne i innowacyjne doświadczenia. Jest to ograniczone potencjałem tylko tego, co ty - członek społeczności - może marzyć. Odzyskaj kontrolę nad Twoim urządzeniem i danymi osobowymi. Masz wybór i wolność z UBports.
pt: O UBports constroí a experiência mais privada e inovadora. É apenas limitada no potencial que tu - membro da comunidade - podes imaginar. Retoma o controlo do teu dispositivo e da tua informação pessoal. Podes ter escolha e liberdade com o UBports.
ru: UBports создаёт наиболее индивидуальный и инновационный продукт. Его потенциал ограничен только вашим, как члена сообщества, воображением. Восстановите контроль над своим устройством и персональными данными. У вас есть выбор и свобода с UBports.
sc: UBports costruet s'esperièntzia prus personale e originale. S'ùnicu lìmite de su potentziale suo est su chi tue - membru de sa comunidade - podes bisare. Recùpera su controllu de su dispositivu e de is datos personales. Cun UBports podes seberare e èssere lìberu.
sq: UBports ofron eksperiencë më diskrete dhe inovative. Kufijtë e vetëm janë imagjinata juaj si një anëtar i komunitetit. Merrni kontrollin e pajisjes suaj dhe të dhënave tuaja personale. Me UBports ju jeni i lirë.
tr: UBports en özel ve yenilikçi deneyimi oluşturur. Potansiyel ancak topluluk üyesi olarak hayal edebileceğiniz şeylerle sınırlı değildir. Cihazınızı ve kişisel verilerinizi tekrar kontrol altına alın. UBports ile seçim ve özgürlük var.
ug: UBportsبولسا شەخسىي سىرنى ئەڭ ياخشى قوغداش ئۈستىگە قۇرۇلغان .ئۇ ئۈزىڭزنىڭ ئارزۇيى بۇيچە ئۈسكىنىڭزنى قوغداشنى ئەمەلگە ئاشۇرغان.شۇنداقلا يەنە شەخسى ماتىرىياللىرنىڭزنى ئۈزىڭزنىڭ كونتىرول قىلىشنى ئەمەلگە ئاشۇرشۇرغان.سىزنىڭ ئەركىن تالىشىڭز UBports.
zh_cn: UBports 旨在构建最隐私和创新的体验。您，社区成员梦想的边界即是它潜力的边界。重新控制你的设备和个人资料。您有选择和自由使用 UBports。

source: Be more than a spectator - Become a game changer!
cs: Staňte se více než jen přihlížejícím - Buďte průkopníkem změn!
fi: Ole enemmän kuin pelkkä sivustakatsoja - ryhdy merkittäväksi vaikuttajaksi!
fr: Soyez plus qu'un spectateur - Changez la donne !
he: היה יותר מצופה - עזור לשנות את המשחק!
id: Lebih dari sekedar penonton - Jadilah pengubah permainan!
it: Sii più di uno spettatore - Diventa artefice del cambiamento!
nb: Vær mer enn en tilskuer - Delta i utviklingen!
pl: Bądź czymś więcej niż widzem - Zostań zmieniającym grę!
pt: Seja mais que um espetador - Torne-se um agente!
ru: Будьте не просто зрителем – станьте участником!
sc: Non sias isceti un'ispetadore - Faghe·ti s'autore de sa cambiada!
sq: Jini më shumë se një vëzhgues - punoni më ne!
tr: Bir seyirci olmaktan çok - Oyun değiştiricisi ol!
ug: بىر قىزىققۇچى بۇلۇپلا قالماي يەنە بىر ئۇيۇن ئاچقىۇچى!
zh_cn: 不仅仅是一名观众，更是成为一名游戏的改变者！

source: With ubports you can actually change the things you don't like. Ever felt frustrated by a feature or a limitation or a weird layout? Get it changed! By <a href='https://github.com/ubports/ubports-touch'>reporting bugs and sending feature requests</a> UBports will become the smartest platform you've ever experienced.
cs: S UBports můžete v podstatě cokoliv co se Vám nelíbí změnit. Už jste někdy pocítili frustraci z ovládacího prvku, nějakého omezení anebo podivného designu? Změňte to! Pošlete nám <a href='https://github.com/ubports/ubports-touch'> zprávu o chybě anebo požadavek na nové funkce </a> UBports se díky tomu stane tou nejchytřejší platformou, kterou jste dosud poznali.
fi: Ubportsin avulla voit itse muuttaa asioita, joista et pidä. Oletko koskaan ollut turhautunut jonkin ominaisuuden, rajoituksen tai ulkoasun takia? Nyt se on mahdollista muuttaa! Ilmoita tänne <a href='https://github.com/ubports/ubports-touch'>löytämäsi viat ja pyynnöt lisäominaisuuksista</a>. UBportsista tulee älykkäin alusta, jonka olet ikinä päässyt kokemaan.
fr: Avec UBports, vous pouvez concrètement changer les choses que vous n'aimez pas. Ne vous êtes-vous jamais sentis frustrés par une fonctionnalité ou une limitation ou un agencement bizarre? Modifiez-les! En <a href='https://github.com/ubports/ubports-touch'>signalant des anomalies et en envoyant des demandes de fonctionnalités</a>, UBports deviendra la plateforme la plus ingénieuse que vous n'ayiez jamais utilisée.
he: עם UBports ניתן באמת לשנות את מה שאינכם אוהבים. האם אי פעם הרגשתם מתוסכלים בגלל הגבלות או עיצובים מסוימים? שנו את זה! על ידי <a href='https://github.com/ubports/ubports-touch'>דיווח הבאג או שליחת בקשה לשינוי</a> UBports יהפוך לפלטפורמה החכמה ביותר שאי פעם חוויתם.
id: Dengan ubports Anda dapat merubah sesuatu yang tidak Anda sukai. Pernah merasa frustrasi dengan fitur atau batasan atau tampilan yang aneh? Rubahlah itu! Oleh <a href='https://github.com/ubports/ubports-touch'>laporkan bugs dan kirim permintaan fitur</a> UBports akan menjadi platform paling cerdas yang pernah Anda alami.
it: Con ubports puoi cambiare le cose che non ti piacciono. Ti sei mai sentito frustrato di una caratteristica, una limitazione o di una pessima impaginazione? <a href='https://github.com/ubports/ubports-touch'> Riportando errori e richieste di nuove caratteristiche</a> UBports diventerà la piattaforma più intelligente che tu abbia mai visto.
nb: Med UBports kan du faktisk endre det du ikke liker. Har du noen gang latt deg irritere over en funksjon, begrensning eller rart oppsett? Endre det! Ved å <a href='https://github.com/ubports/ubports-touch'>innrapportere feil og sende funksjonsforespørsler</a> vil UBports bli den smarteste plattformen du noensinne har opplevd.
pl: Z ubports można rzeczywiście zmienić rzeczy, które nie lubisz. Czy czułeś się sfrustrowany przez cechę, ograniczenie lub dziwny układ? Zmień to! Przez <a href='https://github.com/ubports/ubports-touch'> zgłaszanie błędów i wysyłanie żądań funkcji </a> UBports stanie się najmądrzejszą platformą, jakiej doświadczyłeś.
pt: Com o UBports você pode atualmente mudar as coisas que não gosta. Alguma vez se sentiu frustado com uma funcionalidade ou limitação ou com uma aparência estranha? Melhora-o!Ao <a href='https://github.com/ubports/ubports-touch'>reportar bugs e ao pedir funcionalidades</a>. Assim, o UBports ficará a melhor plataforma que alguma vez usou.
ru: С помощью UBports вы можете изменить то, что вам не нравится. Вы когда-нибудь чувствовали себя разочарованным реализацией определённой функции или непонятным ограничением, или, в конце концов, странным дизайном? Измените это! <a href='https://github.com/ubports/ubports-touch'>Отправляйте сообщения об ошибках и запросы на добавление новой функциональности</a>. UBports станет самой умной платформой, которую вы когда-либо использовали.
sc: Cun ubports podes a beru mudare is cosas chi non t'agradant. Ses istadu delùdidu dae caraterìsticas o limitatziones o dispositziones istranas? Muda·ddu! Imbia <a href='https://github.com/ubports/ubports-touch'> signalatziones de errores e pedi caraterìsticas noas</a> 2 UBports at a devènnere sa prataforma prus inteligente chi as impreadu.
sq: Në UBports ju mund të ndryshoni gjërat që nuk ju pëlqen. A keni qenë ndonjëherë i irrituar me një kufizim apo një dizajn të shkretë? Ndrysho! Nëse ju <a href='https://github.com/ubports/ubports-touch'> raportoni gabime ose sugjeroni funksione të reja </a>, UBports bëhet platforma më e zgjuar që keni përjetuar ndonjëherë.
tr: Boşluklarla aslında sevmediğiniz şeyleri değiştirebilirsiniz. Hiç bir özellik veya bir sınırlama veya garip bir düzen hayal kırıklığı hissettim? Değişik olsun! <a href='https://github.com/ubports/ubports-touch'>bugları bildirip özelliği önerebilsiniz</a> UBports, şimdiye kadar yaşadığınız en akıllı platform olacak.

source: Pay what's fair
cs: Přispívejte pouze na to, co je spravedlivé
fi: Maksa omantunnon mukaan
fr: Payez pour ce qui est juste
he: שלם מה שהוגן לשלם
id: Bayar apa yang adil
it: Paghi cosa ritieni sia il giusto
nb: Betal det som er rimelig
pl: Zapłacić co jest uczciwe
pt: Paga o que considerares justo
ru: Платите, сколько считаете нужным
sc: Paga su giustu
sq: Dhuroni atë që vlerësoni
tr: Adil olanı ödeyin
ug: ئادىللىق ئاسساسىدىكى بەدەل
zh_cn: 付出公平的代价

source: UBports was created and exists because of many volunteers in the community near you and all over the world. Although we don't ask for a fixed fee we do depend on financial support from the community. So if you like Ubuntu Touch and want to see the project succeed, please consider a <a href='https://paypal.me/ubports'>one-time</a> or <a href='https://patreon.com/ubports'>regular monthly</a> or <a href='https://liberapay.com/ubports'>weekly</a> donation. We sincerely appreciate it and we know that you'll feel great about your fair contribution and be excited to particpate. In return, we believe in providing fair sevice and opportunity with transparency to all members of the project.
cs: Ubports vznikl díky velkému počtu dobrovolníků z Vašeho okolí a z celého světa. Nežádáme o pravidelné finanční příspěvky, ale jsme samozřejmě závislí na Vaší finanční podpoře. Pokud se Vám projekt líbí a přejete si, aby byl úspěšný, zvažte <a href='https://paypal.me/ubports'>jednorázový</a> nebo <a href = 'https:/ /patreon.com/ubports'>pravidelný měsíční</a> anebo <a href='https://liberapay.com/ubports'>týdenní</a> finanční příspěvek. Velmi si ho ceníme a jsme si jisti, že budete mít radost z jeho přínosu a budete nadšení, že se na projektu také podílíte. Na oplátku Vám a všem členům projektu poskytneme férový servis v transparentním prostředí.
fi: UBports perustettiin ja on olemassa yhteisön vapaaehtoisten ansiosta. Vaikka emme pyydä kiinteää maksua, olemme silti riippuvaisia yhteisön rahallisesta tuesta. Jos siis pidät Ubuntu Touchista, ja haluat nähdä projektin onnistuvan, harkitse <a href='https://paypal.me/ubports'>kertalahjoitusta</a> tai <a href='https://patreon.com/ubports'>kuukausittaista</a> tai <a href='https://liberapay.com/ubports'>viikottaista</a> lahjoitusta. Arvostamme lahjoituksia vilpittömästi, ja tiedämme, että tunnet suurta mielihyvää panoksestasi ja osallistumisestasi. Vastineeksi uskomme tarjoavamme takaisin oikeudenmukaista palvelua ja mahdollisuuksia kaikille projektiin osallistuville.
fr: UBports a été créé et existe grâce aux nombreux volontaires de la communauté, proches de vous mais aussi tout autour du monde. Bien que nous ne demandions pas un prix fixe, nous dépendons d'un support financier de la part de la communauté. Ainsi, si vous aimez ce que vous voyez et que vous voulez voir réussir le projet, merci de songer à un don <a href='https://paypal.me/ubports'>ponctuel</a>, <a href='https://patreon.com/ubports'>mensuel</a> ou <a href='https://liberapay.com/ubports'>hebdomadaire</a>. Nous vous en sommes sincèrement reconnaissants et nous savons que vous vous sentirez fiers de votre contribution et excités pour participer. En contrepartie, nous croyons en la mise à disposition d'un service juste et plein d'opportunités, en transparence avec tous les membres du projet.
id: UBports diciptakan dan ada karena banyak sukarelawan di komunitas dekat Anda dan di seluruh dunia. Meskipun kami tidak meminta biaya tetap, kami bergantung pada dukungan keuangan dari komunitas. Jadi jika Anda menyukai Ubuntu Touch dan ingin melihat proyek ini sukses, tolong pertimbangkan donasi <a href='https://paypal.me/ubports'>sekali</a> atau <a href='https://patreon.com/ubports'>setiap bulan</a> atau <a href='https://liberapay.com/ubports'>setiap minggu</a>. Kami sangat menghargai itu dan kami tahu bahwa Anda akan merasa hebat tentang kontribusi adil Anda dan bersemangat untuk berpartisipasi. Sebagai imbalannya, kami percaya dalam menyediakan pelayanan yang adil dan kesempatan dengan transparansi kepada semua anggota proyek.
it: UBports è stato creato ed esiste grazie ai molti volontari della comunità vicini a te e sparsi in tutto il mondo. Anche se non chiediamo un pagamento fisso, dipendiamo dal sostegno finanziario della comunità. Quindi, se ti piace Ubuntu Touch e vuoi che il progetto abbia successo, considera una <a href='https://paypal.me/ubports'> donazione singola </a> o <a href = 'https: / /patreon.com/ubports'> mensile</a> o <a href='https://liberality.com/ubports'>settimanale</a>. Lo apprezziamo veramente e sappiamo che ti sentirai orgoglioso del tuo onesto contributo ed entusiasta di partecipare. In cambio, noi crediamo di poter offrire un servizio equo e trasparente verso tutti i membri del progetto.
nb: UBports ble opprettet og eksisterer i kraft av de mange frivillige i fellesskapet, nær deg og verden over. Selv om vi ikke spør om en fast pris, avhenger vi av finansiell støtte fra fellesskapet. Så hvis du liker Ubuntu Touch og ønsker å se at det lykkes, overvei å sende en <a href='https://paypal.me/ubports'>engangs-</a>, <a href='https://patreon.com/ubports'>månedlig</a> eller <a href='https://liberapay.com/ubports'>ukentlig</a> donasjon. Vi setter virkelig pris på det, og vet at du vil føle deg vel som følge av din rettferdige bidragsytelse, og bli ivrig etter å delta. I gjengjeld, tror vi på det å tilby rettferdige tjenester, og muligheter med fritt innsyn til alle medlemmene i prosjektet.
pl: UBport został stworzony i istnieje dzięki wielu wolontariuszom w społeczności blisko Ciebie i na całym świecie. Chociaż nie wymagamy stałej opłaty, zależy to od wsparcia finansowego ze strony społeczności. Więc jeśli podoba Ci się Ubuntu Touch i chcesz zobaczyć, że projekt się powiedzie, rozważ <a href='https://paypal.me/ubports'> jednorazowe </a> lub <a href = 'https: / /patreon.com/ubports '> regularne comiesięczne </a> lub <a href='https://liberapay.com/ubports'> cotygodniową </a>darowiznę . Szczerze to doceniamy i wiemy, że poczujesz się wspaniale w kwestii uczciwego wkładu i będziesz podekscytowany uczestnictwem. W zamian za to zapewniamy uczciwą obsługę i możliwość przejrzystości wszystkim uczestnikom projektu.
pt: O UBports foi criado e existe por vontade de muitos voluntários na comunidade, perto de ti e à volta do mundo. Embora não cobramos dinheiro dependemos de suporte financeiro da comunidade. Então se gostarias de ver o projeto ter sucesso, por favor considera uma <a href='https://paypal.me/ubports'>doação pontual</a> ou <a href='https://patreon.com/ubports'> doação mensal</a> ou até <a href='https://liberapay.com/ubports'>uma doação semanal</a>. Nós gostaríamos e também sabemos que que também ficarás satisfeito pela tua contribuição e entusiasmado por participar. Como retorno, nós acreditamos fornecer um serviço justo e oportunidade com transparência para todos os membros do projeto.
ru: UBports создан и существует благодаря простым людям, живущим как вблизи вас, так и в других частях света. Мы не запрашиваем фиксированную оплату, но наш проект зависит от финансовой поддержки со стороны сообщества. Если вам нравится то, что вы видите, и хотите, чтобы проект развивался и был успешным, рассмотрите возможность <a href='https://paypal.me/ubports'>разового</a> или <a href='https://patreon.com/ubports'>ежемесячного</a> или <a href='https://liberapay.com/ubports'>еженедельного</a> пожертвования. Мы искренне оценим любой вклад! Мы верим, вы ощутите это великолепное чувство причастности к общему делу, оказав посильную помощь и приняв таким образом участие в этом проекте. В свою очередь, мы будем работать над предоставлением своих услуг на равных правах для всех участников проекта.
sc: UBports est istadu creadu e esistet gràtzias a is voluntàrios de sa comunidade acanta de tue e in totu su mundu. Mancari non pidamus unu pagamentu fissu, dipendemus dae s'amparu finantziàriu de sa comunidade. Si Ubuntu Touch t'agradat e boles chi su progetu tèngiat fortuna, cunsìdera una <a href='https://paypal.me/ubports'> donatzione sìngula</a> o <a href='https://patreon.com/ubports'> mensile</a> o <a href='https://liberapay.com/ubports'> setimanale</a>. Ddu apretziamus a beru e ischimus chi t'at a fàghere praghere meda a donare su cuntributu e a partetzipare. In càmbiu, t'amus a donare unu servìtziu bonu e s'oportunidade cun trasparèntzia a totus is membros de su progetu.
sq: UBports u krijua nga shumë anëtarë të komunitetit rreth jush dhe rreth botës. Edhe pse nuk ngarkojmë një sasi të caktuar, ne varemi nga mbështetja financiare nga komuniteti. Nëse dëshironi që ne të kemi sukses, ju lutemi dhuroni <a href='https://paypal.me/ubports'> një herë </a> ose <a href = 'https: //patreon.com/ubports' > mujore> ose <a href='https://liberapay.com/ubports'> javore </a>. Ne do të ishim shumë të lumtur dhe ju mund të jepni një kontribut të tillë të drejtë. Në këmbim, ne do të punojmë me shpejtësi të plotë në projekt dhe do të mbajmë të gjithë mbështetësit të azhurnuar.
tr: UBports, yakınınızdaki ve dünyanın dört bir yanındaki birçok gönüllü tarafından yaratıldı ve var oldu. Sabit bir ücret talep etmemize rağmen, topluluğun mali desteğine bağlıyız. Gördüklerinizi beğenirsen ve projenin başarılı olduğunu görmek istiyorsan lütfen bir bağış yap <a href='https://paypal.me/ubports'>bir kerelik</a> ya da <a href='https://patreon.com/ubports'>her ay otomatik bağış</a>. İçtenlikle teşekkür ederiz, katkılarından ötürü harika hissedeceğinizi ve bizleri heyecanlandıracağınızı biliyoruz. Bunun karşılığında, projenin tüm üyelerine şeffaflık ile adil hizmet ve fırsat sağlama ya inanıyoruz.
zh_cn: 由于您和世界各地的社区中的很多志愿者的努力，UBports 得以建立。虽然我们不要求支付固定的费用，但我们确实依赖于社区的财政支持。因此，如果您喜欢 Ubuntu Touch 并希望该项目能够成功，请考虑<a href ='https://paypal.me/ubports'>一次性</a>或<a href ='https://patreon.com/ubports'>每月定期捐款</a>。我们真诚地感谢您的帮助，而且我们知道您将会为您的无私的贡献感到高兴，我们也会为您感到高兴。作为回报，我们相信为项目的所有成员提供公平的服务和透明的机会。

source: Get looped in
cs: Zapojte se
fi: Hyppää mukaan
fr: Faîtes partie de la chaîne
he: היה חלק מהמשחק
id: Dapatkan dilingkarkan
it: Entra nel giro
nb: Delta i utviklingen
pl: Wpadnij
pt: Junta-te
ru: Станьте частью
sc: Intra a fàghere parte
sq: Bëhu anëtarë
tr: İçeriye girdin
ug: ئۇچۇرغا ئېرشىش
zh_cn: 获取消息圈

source: We are in this together. As a starting point, stay on top of the latest developments, related news and a whole bunch of other experience-enhancing updates. <a href='https://ubports.com/r/appsubscribe'>Join our e-mail newsletter</a> to stay in the loop.
cs: Jsme v tom společně. Začněte tím, že získáte nejnovější informace o vývoji, souvisejících zpráv včetně mnoha dalších uživatelských vylepšení. <a href='https://ubports.com/r/appsubscribe'> Připojte se do našeho mail-ing listu </a> staňte se součástí a buď te v obraze.
fi: Olemme kaikki tässä yhdessä. Pysy perillä ohjelmistokehityksen uusimmista käänteistä ja muista kokemusta parantavista päivityksistä. <a href='https://ubports.com/r/appsubscribe'>Liity postituslistallemme</a> pysyäksesi ajan tasalla.
fr: Nous sommes dans le même bateau. Comme point de départ, restez avertis des derniers développements, des actualités associées et de tout un tas d'autres mises à jour renforçant votre immersion. <a href='https://ubports.com/r/appsubscribe'>Rejoignez notre liste de diffusion</a> pour rester dans la boucle.
id: Kita disini bersama. Sebagai titik awal, tetap ikuti perkembangan terbaru, berita terkait, dan sejumlah pembaruan peningkatan pengalaman lainnya. <a href='https://ubports.com/r/appsubscribe'>Gabung dengan buletin surel kami</a> untuk tetap berada dalam lingkaran.
it: Su questo siamo insieme. Come punto di partenza, controlla gli ultimi sviluppi, le notizie correlate e una miriade di altri aggiornamenti per migliorare l'esperienza. <a href='https://ubports.com/r/appsubscribe'>Iscriviti alla nostra newsletter</a> per entrare nel giro.
nb: Vi er i dette sammen. Som utgangspunkt, hold deg oppdatert med den seneste utviklingen, relaterte nyheter og en hel del andre opplevelsesforbedrende oppdateringer <a href='https://ubports.com/r/appsubscribe'>Meld deg på nyhetsbrevet</a> for å følge med på hva som skjer.
pl: Jesteśmy w tym razem. Jako punkt wyjścia, bądź na bieżąco z najnowszymi osiągnięciami, wiadomościami pokrewnymi i całą masą innych aktualizacji wzbogacających doświadczenie. <a href='https://ubports.com/r/appsubscribe'> Dołącz do naszego biuletynu e-mail. </a>, aby pozostać w pętli.
pt: Estamos juntos. Como ponto de partida, fica a par de novos desenvolvimentos, notícias relacionadas e todo um conjunto de atualizações que melhoram a experiência. <a href='https://ubports.com/r/appsubscribe'>Junta-te à nossa newsletter através do e-mail</a> para ficares em sintonia.
ru: Мы вместе в одной лодке. Для начала, будьте в курсе последних разработок, новостей и огромного количества других улучшений. <a href='https://ubports.com/r/appsubscribe'>Подпишитесь на нашу новостную рассылку</a>, чтобы оставаться на связи.
sc: Istamus impare. Pro cumintzare, controlla is ùrtimos isvilupos, is noas relatzionadas e una surra de àteras atualizatziones pro megiorare s'esperièntzia. <a href='https://ubports.com/r/appsubscribe'>Aderi a sa lista de indiritzos de posta eletrònica</a> pro nde fàghere parte.
sq: Ne jemi një komunitet. Në fillim duhet të jeni të përditësuar me zhvillimet, novacionet dhe raportet e tjera. <a href='https://ubports.com/r/appsubscribe'> Bashkohu me listën tonë të postimeve </a> për të qëndruar deri tani.
