Repository: ubports/ubports-app
Catalog: po/*.po
Languages: cs, fi, fr, he, id, it, nb, pl, pt, ru, sc, sq, tr, ug, zh_cn

source: UBports is made possible by our <a href='https://ubports.com/sponsors'>our awesome sponsors, donors and patrons</a>!
cs: UBports existuje díky <a href='https://ubports.com/sponsors'> našim úžasným sponzorům, dárcům a mecenášům</a> !
fi: UBportsin toiminnan mahdollistavat <a href='https://ubports.com/sponsors'>mahtavat sponsorit, lahjoittajat ja patronit</a>!
fr: UBports est rendu possible par <a href='https://ubports.com/sponsors'>nos incroyables sponsors, donateurs et mécènes</a> !
id: UBports bisa dibuat karena dukungan<a href='https://ubports.com/sponsors'>sponsor, donor, dan patron yang keren</a>!
it: UBports è possibile grazie ai <a href='https://ubports.com/sponsors'> nostri meravigliosi sponsors, donatori e patroni</a>!
nb: UBports er mulig med støtte fra fantastiske <a href='https://ubports.com/sponsors'>sponsorer, donorer og mesenater</a>!
pl: UBports jest możliwe dzięki <a href='https://ubports.com/sponsors'> naszym niesamowitym sponsorom, dawcom i patronom </a>!
pt: O UBports é possível graças aos <a href='https://ubports.com/sponsors'>nossos fantásticos patrocinadores, doadores e patronos</a>!
ru: UBports стала возможной благодаря поддержке <a href='https://ubports.com/sponsors'>наших прекрасных спонсоров, доноров и меценатов</a>!
sc: UBports est possìbile gràtzias a is ispantosos <a href='https://ubports.com/sponsors'> amparadores e donadores nostros</a>!
sq: UBports është bërë e mundur përmes <a herf='https://ubports.com/sponsors'> sponsorëve tanë fantastikë, donatorëve dhe patreonëve </a>!
tr: UBport'lar bizim tarafımızdan mümkün kılınıyor <a href='https://ubports.com/sponsors'>harika sponsorlarımız, bağışçılarımız ve müşterilerimiz</a>!
zh_cn: <a href='https://ubports.com/sponsors'>我们的赞助商，捐赠者和赞助人</a>使得 UBports 成为可能！

source: About
cs: Informace o zařízení
fi: Tietoja
fr: À propos
he: על אודות
id: Tentang
it: In merito
nb: Om
pl: Informacje
pt: Acerca
ru: Сведения
sc: Informatziones
sq: Përreth
tr: Hakkında
ug: ھەققىدە
zh_cn: 关于

source: Support Forum
cs: Fórum pro podporu
fi: Tukipalsta
fr: Forum d'aide
he: פורום תמיכה
id: Forum Dukungan
it: Forum di supporto
nb: Brukerstøtteforum
pl: Forum pomocy
pt: Fórum suporte
ru: Форум поддержки
sc: Forum de amparu
sq: Forumi mbeshtetës
tr: Destek Forumu
ug: قوللاش مۇنبىرى
zh_cn: 支持论坛

source: Get involved
cs: Zapojte se
fi: Tule mukaan
fr: Participer
he: איפה מתחילים
id: Terlibat
it: Partecipa
nb: Involver deg
pl: Zaangażuj się
pt: Junta-te
ru: Присоединяйтесь
sc: Partètzipa
sq: Kontribo
tr: Katılın
ug: قاتنىشىش
zh_cn: 参与

source: Newsletter
cs: Oběžník
fi: Uutiskirje
fr: Lettre d'information
he: דיוור
id: Buletin Berita
nb: Nyhetsbrev
pl: Biuletyn
ru: Новостная рассылка
sc: Bolletinu
sq: Risitë
tr: Bülten
ug: ئاخباراتچىلىق خەۋىرى
zh_cn: 新闻通讯
